{
  "311": {
    "company_name": "上海佳府服饰有限公司",
    "abstract": "成立于2008年，上海佳府服饰有限公司是经上海市对外经济贸易委员会批准，国家外汇管理局、海关总署和国家出入境检验检疫局核准成立的综合性进出口贸易公司，主营礼品，饰品，工艺品，工业品，服装面辅料，RMG成衣等进出口业务。\\n\\n我公司拥有一支团结协助，勇于开拓，业务精通的骨干队伍。在“创造最佳最快的产品和服务”的经营理念指导下，我们的专业和经营不断创新，已经取得了令人瞩目的成绩。赢得了国内外客商的信任及好评。 　　\\n\\n公司一贯遵循：“质量第一、顾客至上、持续改进、满足需求”的质量方针，“用服务与真诚来换取你的信任与支持，互惠互利，共创双赢！”   \\n\\n上海佳府愿与国内外各界同仁志士竭诚合作，共创未来，共同发展！",
    "label": [
      "服饰鞋帽"
    ]
  },
    "娃哈哈": {
    "company_name": "杭州娃哈哈集团有限公司",
    "abstract": "杭州娃哈哈集团有限公司成立于1987年，前身为杭州市上城区校办企业经销部，公司从3个人、14万元借款起家，现已发展成为中国规模最大、效益最好的饮料企业。目前在全国29省市建有58个基地近150家分公司，拥有总资产300亿元，员工近30000人。23年来，公司以一流的技术、一流的设备，一流的服务，打造出一流的品质，先后投资100多亿元从美国、法国、德国、日本、意大利等国引进360余条世界一流的自动化生产线，主要生产含乳饮料、饮用水、碳酸饮料、果汁饮料、茶饮料、保健食品、罐头食品、休闲食品等8大类100多个品种的产品。\n2009年集团实现营业收入432.14亿元，同比增长31.62%;实现利税125.67亿元，增长82.61%，上交税金38.01亿元。23年励精图治，自强不息，缔造了娃哈哈在饮料行业难以撼动的霸主地位。集团饮料产量、销售收入、利税、利润等各项指标已连续十二年位居中国饮料行业首位。公司位列2009中国企业500强185位，中国制造业企业500强93位，中国企业效益200佳第44位，饮料加工业第1位。在全国上规模百强民营企业中，娃哈哈营业收入位居全国第十，利润第二，纳税第五位。\n23年来，娃哈哈始终坚持以创新为企业发展的不竭动力，不断提升企业技术实力，在瞬息万变的竞争中牢牢把握市场主动权，娃哈哈开发出的产品不仅引导了消费潮流，丰富了人民的生活，也推动了中国饮料工业健康快速发展。目前，娃哈哈已拥有通过中国合格认定国家认可委员会(CNAS)认可的实验室、国家级企业技术中心，积极参与了40项国家、行业标准、国家部门法规的制(修)订，推动中国饮料行业与国际饮料技术水平接轨。\n公司董事长兼总经理、第十届、十一届全国人大代表宗庆后因其卓越的领导才能和经营能力，先后荣获全国劳动模范、“五一”劳动奖章、全国优秀企业家、中国经营大师、2002CCTV中国经济年度人物、袁宝华企业管理金奖、优秀中国特色社会主义建设者、中国经济百人榜共和国60年影响中国经济60人等荣誉。",
    "label": [
      "食品饮料",
      "医药保健"
    ]
  },
    "芳珂（FANCL）": {
    "company_name": "无添加贸易（上海）有限公司",
    "abstract": "[\"FANCL无添加是日本极具规模的护肤及健康食品品牌，现为东京证券交易主版的上市公司。成立于1980年FANCL，拥有世界尖端的科研和生产技术，研制出有别于一般护肤品并首创不含防腐剂等、化学成分的美容及营养食品，杜绝了一般含防腐剂的护肤品所引起的肌肤问题，稳占世界的美容及营养食品领导地位。现除日本外，在中国（包括香港、澳门、台湾）、美国、新加坡、泰国等国家和地区，也都已设立了上百家分店。在世界各地，FANCL无添加已成为优质护肤化妆品品牌的代表。\"\n \"凭科研及敏锐触觉首创护肤科研技术\"\n \"日本于70年代末，随着经济发展蓬勃，国民生活富裕，越来越多女性重视化妆美容，使用不少护肤品修饰仪容。然而，亦同时造成重大的社会问题，因不少日本女性使用化妆护肤品后产生过敏及皮肤病的情况。\"\n \"日本科研专家的调查和研究证实，由于一般护肤品加入了防腐剂、刹菌剂等化学成分，很容易令肌肤受到刺激及敏感，甚至对肌肤造成慢性伤害。FANCL有见及此，致力研究令女士们可安心无忧地使用的护肤品，终于在80年代初，成功创制出不含防腐剂的护肤品，解决了一般护肤品对女士们所造成的肌肤敏感问题。产品面世后广受欢迎，尤其受到一些长期皮肤过敏的女士们支持，业务迅速发展，公司乃于98年在日本正式上市，现时每年营业额达10亿美元。\"\n \"“FANCL”的意思：FANCL在日文中有『赶走不安』的意思，也就是代表顾客能安心安全地使用所有無添加产品。\"\n \"那就是FANCL贯彻了二十多年来“让顾客能在安全、安心的情况下，享受到高效的美容效果”的信念，杜绝了因使用\"含有防腐剂\"的护肤品所引起的不安，令女士们均由“不安”转为“安心”。\"\n \"2004年10月进入上海市场，获得了广泛的认可，至今已拓展到北京、杭州、无锡、天津等市场，并获得了广大消费者的青睐与认同。上海创美日用食品有限公司为FANCL的全国经销商。\"]",
    "label": [
      "医药保健",
      "美妆护理",
    ]
  },
    "万宝（Wanbao）": {
    "company_name": "广州万宝集团有限公司",
    "abstract": "广州万宝集团有限公司（以下简称“广州万宝集团”）是以制冷产品、家用电器研发、生产、安装及销售；资本投资及管理；商业贸易为三大主业的大型现代化综合性集团公司，公司注册资金93393万元，拥有广州人和、从化、番禺及青岛、合肥、海宁、民权以及意大利ACC等八大生产基地。\n广州万宝集团是中国家电行业中最早、最具规模的家电制冷设备和产品研发制造中心，现建有国家级企业技术中心、CNAS国家认可实验室和广东省工程技术研究开发中心，设立了博士后科研工作站。凭借三十年多来在家电、制冷领域积累的丰富的研发生产经验，本着以人才为本，以顾客满意为事业基石的宗旨，努力为社会创造最优质的产品。主要产品包括冰箱、冷柜、空调（家用、商用、中央）、太阳能及热泵热水器（家用、商用）、家庭用小电器，制冷压缩机及配套产品等，形成了中国最完整的制冷设备产业链及家电系列产品集群，具有产品系列化以及在规模和技术上强大的优势。\n广州万宝集团积极塑造国际品牌的形象，在国内及国外多个国家和地区注册商标，旗下拥有“万宝”、“HUAGUANG”、“索宝”、“威格玛”等自主品牌；万宝牌电冰箱、HUAGUANG牌冰箱压缩机、“万宝”牌制冷压缩机用继电器是广东省名牌产品，其中万宝牌电冰箱、HUAGUANG牌冰箱压缩机均曾两次被评为中国名牌产品。“万宝”、“WANBAO”、“HUAGUANG”商标是广东省著名商标，“万宝”商标曾被工商总局商标评审委员会认定为驰名保护。产品销售网络覆盖国内及海外各主要市场，是广州市重要的机电产品出口基地。2003年至今，广州万宝连年位列中国企业500强。\n广州万宝集团以旗下二级集团广州万宝商业发展有限公司为平台，发展以商业贸易、现代金融、能源与循环经济投资、供应链物流服务为主的贸易业务，形成了商业贸易与实业投资联动发展的产业体系。\n广州万宝集团建有9家中外合资企业，与日本松下电器、日立制作所、三井物产、欧洲伊莱克斯、美国江森自控等跨国公司建立了良好的合作伙伴关系。\n广州万宝集团秉承“博采众长、务实超越”的企业精神及“和谐共赢、造福人类”的经营理念，致力于成为世界一流的节能制冷方案供应商，为人类创造健康、舒适、美好的生活环境。",
    "label": [
      "家用电器"
    ]
  },
  "飞利浦": {
    "company_name": "飞利浦（中国）投资有限公司",
    "abstract": "飞利浦，全球医疗保健、优质生活和照明领域的领导者之一。飞利浦基于对客户需求的了解以及“精于心 简于形”的品牌承诺，将技术和设计融入到了以人为本的解决方案中。\n飞利浦电子是世界上最大的电子公司之一。创立百年来一直锐意创新，为世界贡献了录音卡带、CD、可重写DVD、100赫兹彩电等众多发明，在彩色电视、照明、电动剃须刀、医疗诊断影像和病人监护仪、以及单芯片电视产品领域世界领先。\n飞利浦每年生产24亿只节能光源。世界上每年有约 250万利用X光设备进行的心脏程序（包括扫描和干涉程序）运用我们的技术。世界上每7台电视机中就有一台用飞利浦的彩色显示器件，而全球 60%的电话都含有飞利浦的产品。世界上有30%的办公室采用飞利浦照明产品，飞利浦还同时为世界上65%的主要机场，55%的足球场和30%的医院提供照明。\n飞利浦公司以生产家用电器、军用和民用通讯设备、医疗设备、电脑、仪表和显示系统等著称于世。它也是西欧最大的军火企业之一，从人造卫星、“阿波罗”登月飞船到最新的航天飞机，都有飞利浦的产品。美国军舰也使用飞利浦的雷达。\n历史上，飞利浦曾对世界家电工业的发展作出过重大贡献。50多年前飞利浦公司发明了电动刮胡刀，60年代初期发明了盒式磁带录音机，飞利浦盒式磁带标准成为了世界标准，以后又发明了录像机，80年代初与日本SONY公司共同研制出CD机，后又联合SONY推出DVD和蓝光DVD。\n飞利浦公司也推出了数字盒带和激光音像盘两种新产品，公司还计划在欧洲推广超宽屏幕高清晰彩电系统。飞利浦公司在这些领域一直处于领先地位，其产品已成为家喻户晓的名牌产品。\n创新\n公司拥有60\n000 项注册专利，充分体现了公司的创新本质。飞利浦目前大约拥有29\n000 个注册商标、43\n000 项设计专利和 2\n000 个域名。\n飞利浦推行“开放式创新”的策略，充分联合合作伙伴和研究人员的创新力量，更快、更有效地向市场推出更多创新产品。2007年，飞利浦在研发领域的投入达16 亿欧元。\n飞利浦早在1920年就进入了中国市场。1985年设立第一家合资企业。飞利浦已成为中国电子行业最大的投资合作伙伴之一，累计投资总额超过34亿美元，在中国建立了35家合资及独资企业，在全国设有60多个办事处，共有19\n000多名员工。",
    "label": [
      "家用电器",
      "医药保健",
      "家居生活",
      "手机数码"
    ]
  }
  }
